export function showEstimate() {
  console.log(`
  *******************************************************************
  Score 150/220
  *******************************************************************
  1. Вёрстка страниц приложения и навигация между ними, +30 баллов
  2. Меню с настройками, +50 баллов
  3. Гирлянда, +40 баллов
  4. Игрушки в избранном, без драгндропа +30 баллов
  5. Дополнительный функционал на выбор - не сделала
  *******************************************************************
  Спасибо за проверку! С наступающим Новым Годом! Удачи и здоровья!
  *******************************************************************
  `);
}
